#GOA ში ყოველ შემოყვანილ ადამიანზე გეძლევა 100ლ.
#მომხმარებელს შემოატანინეთ თუ რამდენი ადამიანი შემოიყვანა ხოლო თითო შემოყვანილ ადამიანზე დაერიცხოს 100ლ
#1) რამდენი დაგერიცხება თუ შემოიყვან 10 ბავშვს?  15 ბავშცს?
#2) რამდენი დაგერიცხება თუ შემოიყვან 100 ბავშვს გამოკლებული 37 დამატებული 13 გაყოფილი 10 და გამრავებული 264 ზე

#პირველი 

person = input("People joined by you: ")
print("პირველი დავალების პასუხი")
print(int(person) * 100)

#მეორე

print("მეორე დავალების პასუხები")

print(10 * 100)
print(15 * 100)

#მესამე
print("მესამე დავალების პასუხი")

print(100 - 37 + 13 / 10 * 264)

#sololearn - Fixing Data Types.